Repository: gStanev/mad-orm-designer
Catalog: data/locales/*.po
Languages: bg

source: is not included in the list
bg: Не е включено в списъка

source: is reserved
bg: Всички права запазени

source: is invalid
bg: Не е валиден

source: must be accepted
bg: Трябва да бъде прието

source: can't be empty
bg: неможе да е празно

source: can't be blank
bg: Неможе да е празно

source: is too long (maximum is %d characters)
bg: Прекалено дълго е (максимума е %d символа)

source: is too short (minimum is %d characters)
bg: Прекалено кратко е (минимума е %d символа)

source: title
bg: Полето (заглавие)

source: body
bg: Полето (Вашата история)

source: author_name
bg: Полето (име на автора)

source: content.products.meta.desc
bg: Разнообразие от продукти свързани с лова и рилолова

source: content.products.meta.keywords
bg: продукти, разнообразие, качество

source: content.products.meta.title
bg: тук може да намерите част от продуктите които предлагаме

source: content.products-search.meta.desc(%s)
bg: Продукти филтрирани по %s

source: content.products-search.meta.keywords(%s)
bg: продукти, %s

source: content.products-search.meta.title(%s)
bg: Продукти филтрирани по категория: "%s"

source: name
bg: "Име на автора"

source: email
bg: "Е-мail"

source: message
bg: "Вашето Съобщение"

source: normal
bg: нормална снимка

source: long
bg: продълговата снимка

source: content.home.meta.desc
bg: Начална страница

source: content.home.meta.keywords
bg: начална,страница

source: content.home.meta.title
bg: Начална страница

source: content.location.meta.desc
bg: Местоположение на ловно рибарски магазин Хоби в град Добрич

source: content.location.meta.keywords
bg: местоположение, контакти

source: content.location.meta.title
bg: Местоположение на ловно рибарски магазин Хоби в град Добрич

source: content.contacts.meta.desc
bg: Свържете се с нас чрез телефонния номер, email, или формата за бърза връзка

source: content.contacts.meta.keywords
bg: телефон, форма, email, контакти

source: content.contacts.meta.title
bg: Свържете се с нас чрез телефонния номер, email, или формата за бърза връзка

source: Customer question.
bg: Потребителско запитване

source: sending success request.
bg: Вашето запитване е изпратено успешно :)

source: is required field.
bg: е задължително поле.

source: Email input is not valid.
bg: Невалиден e-mail адрес

source: Success!
bg: Вие успешно побликувахте вашета вълнуваща история :)

source: content.blog.meta.desc
bg: Тук може да споделяте своите вълнуващи истории свързани с лов и риболов, нарамили въдица или пушка в ръка

source: content.blog.meta.keywords
bg: трофеи, споделяне, блог, форум

source: content.blog.meta.title
bg: Блог (тук можете да се похвалите с вашите трофеи)

source: Own Products
bg: Нашите Продукти

source: content.meta.keywords
bg: ловно,рибарски,магазин,хоби,добрич,риба, рибар, море, язовир, река, риболов, кука, куки, влакна, макари, макара, телескопи, телескоп, лов, ловец, пушки, патрони, гилзи, форум

source: content.meta.description
bg: Риболовен магазин

source: content.meta.shortDesc
bg: (Ловно рибарски магазин Хоби)

source: content.meta.titlePrefix
bg: Риболовен магазин "Хоби" |

source: New order
bg: Нова поръчка

source: Request from the contact form
bg: Заявка от контактната форма

source: New password requested
bg: Новата парола е заявена

source: Hobi.com - new password request
bg: Хоби- заявяване на нова парола

source: From:
bg: От:

source: content.logo
bg: <span>М</span>агазин <span>Х</span>ОБИ

source: content.logo.desc
bg: включи се в приключението

source: Home
bg: Начало

source: Products
bg: Продукти

source: Location
bg: Местоположение

source: Contacts
bg: Контакти

source: Blog
bg: Блог

source: Image Gallery
bg: Галерия

source: content.ownPhilosophy
bg: Нашата философия

source: content.ownPhilosophy.desc
bg: <p>Ние вярваме, че почтеността, достойнството и безкомпромисното качество са в сърцевината на всичко, което правим.</p><p>Ние вярваме, че вниманието към променящите се нужди на нашите клиенти е най-важно за успеха на фирмата ни.</p><p>Предлагаме на нашите клиенти качествени продукти на достъпни цени, с които могат вкусят от адреналина на лова, или приятния спокоен холидей с приятели и въдица в ръка.</p>

source: Contact
bg: Контакти

source: content.footer.contact
bg: гр.Добрич ул."Сан Стефано" 10

source: content.footer.phones
bg: Телефон (M-tel): +359/ 885 497 819 <br />Телефон (Globul) : +359/ 896 254 094 <br /> Телефон (стационарен) 058/ 624 660

source: content.footer.email
bg: E-mail: lrm_hobi@abv.bg

source: Developed by
bg: Разработен от

source: content.authorName
bg: Георги Станев

source: Add new product.
bg: Добавяне на нов продукт.

source: Picture
bg: Снимка

source: Title
bg: Заглавие

source: Categories
bg: Категории

source: Created at
bg: Създадено

source: Controlls
bg: Контроли

source: edit
bg: редактиране

source: delete
bg: Изтрий

source: Title (required)
bg: Заглавие (задължително поле)

source: Image (required)
bg: Снимка (опционално поле)

source: Description
bg: Описание

source: content.home.snippet
bg: <p>Ловно рибарски магазин „ХОБИ” отваря за пръв път врати през пролетта на 1999г. в гр.Добрич по ул.”Отец Паисий”. </p><p>От 2002 г. магазина се намира на ул.„Сан Стефано” №10.Един от първите магазини за риболовни принадлежности, и в настоящия момент може да се каже,че е с най-голям мащаб на дейност в града. Разбира се,в магазина се предлагат не само макари и телескопи, а и широка гама други продукти. Това са аксесоари за сладководен и морски риболов,обувки и дрехи за лов и риболов,въздушно и газово оръжие и боеприпаси за тях, ловни патрони и ножове,гумени лодки и извънбордови двигатели,фойерверки и къмпинг оборудване.Освен това се стремим постоянно да обогатяваме асортимента,като предлаганите продукти да са с добро качество и на достъпни цени.<p>В годините работа с нашите клиенти успяхме да научим какво точно искат българските ловци и риболовци и с гъвкава политика се опитваме да им предложим стоки от наложили се фирми като SERT,Mikado,Abu Garsia,Mitchell,Shimano,Rapala,DAM,Ake,Trabucco,Awa-Shima, Grauvell,Hillman,Gepard,както и продуктите на Видракс, Филстар и Sea Eagle. </p>

source: Use bellow form to contact us.
bg: Използвайте формата за да се свържете с нас.

source: Send us
bg: Изпрати

source: mail
bg: "Е-мail"

source: Name (required)
bg: Име на автора (задължително поле)

source: Email Address (required)
bg: Email адрес (задължително поле)

source: Your Message
bg: Вашето Съобщение

source: content.infoWindowContent
bg: <strong>Магазин ХОБИ</strong> <p>гр.Добрич ул."Сан Стефано" 10</p>

source: Current category:
bg: Текуща категория

source: Posted
bg: Публикувано

source: on
bg: на

source: Read more
bg: Прочети повече

source: Leave a Reply
bg: Сподели своята вълнуваща история

source: by
bg: от
